Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/ficti/comics/dialog_episode_1kvensk_aili.docx.tmx
Source language: nob
Languages: fkv

source: Rute/Side
fkv: KATTO TUOLA

source: Karakter
fkv: Äänieffekti

source: Onkel "kortslutter" i frykt.
fkv: Äänieffekti Äänieffekti

source: Onkel snubler inn stuedøra.
fkv: Äänieffekti TAPOITKO SIE SEN?

source: aster kaffe
fkv: JA SENLAIS

source: HÄN HUUTTAA HÄN
fkv: JOKA KERTA KO HÄN

source: HIIN
fkv: Ä

source: FF
fkv: NÄIN OLI KANS TEÄN ENO

source: Setter ned bøkene
fkv: ELÄ OLI SYVÄ INTRESSI

source: MAMMA!
fkv: YMPÄRI!

source: PA HOPUSTI!
fkv: KATTO TÄSSÄ!

source: HOPUSTI!
fkv: Äänieffekti

source: KORJAA AV
fkv: Äänieffekti

source: HYVÄSTI.
fkv: LUKUTA OVEN JA

source: Kutter gulrøtter.
fkv: JÄÄTKÖ SIE KESKIPÄIVÄ

source: Ruser motoren.
fkv: Äänieffekti
